/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

{
  Enable = "Enable";
  Forward_timeline_Protect_Body = "Protect friend when forward his message when forward to timeline";
  Quilkly_Forward_Screenshot_To_Friends_And_Timeline = "Quilkly_Forward_Screenshot_To_Friends_And_Timeline";
  Max_Request_Info_For_Red_Packets_Times_With_One_Calculate = "Max request times for red packets info";
  "一次请求可获取11个红包数据。默认最大请求次数为15次，165个数据，可统计165个红包的收入或支出。一次类推"
  Max_Request_Info_Description = "A request to obtain the 11 red envelopes data. Default maximum number of request for 15 times with 165 data, can count 165 red envelope income or expenditure. An analogy";
  Input_Spaces_For_A_New_Line = "Input Spaces For A New Line";
  Automatic_New_Line_With_Input_Spaces = "Automatic new line when input N spaces";
  WX_Number_Of_Steps = "Number of steps";
  Day_Number_Of_Steps = "Steps Daily";
  Input_Any_Integer_Number_Of_Steps = "Input any integer number For steps(Maximum 98800)";
}
